LEXICON_RU: dict[str, str] = {
    '/start': (
        "Я — бессменный хранитель ботанических секретов. "
        "Моё зрение острее орлиного, когда речь заходит о листьях и соцветиях. "
        "Пришлите мне фотографию любого растения, и я приоткрою завесу его тайны: назову имя, расскажу историю и дам совет по уходу. "
        "Давайте вместе исследуем этот цветущий мир! 🌸"
    ),

    '/help': (
        "🍃 Вам что-то шепчет внутренний голисад? "
        "Возник вопрос или, быть может, вы нашли редкий экземпляр, который я ещё не видел?\n\n"
        "Обратитесь к моему создателю студенту группы ИСТм-201 - Соколову Артёму"
        "✨ Не стесняйтесь делиться мыслями. Я рад помочь вам стать ближе к природе!"
    ),
}